/* Localized versions of Info.plist keys */

CFBundleName = "Määritä uusi ICC-profiili";
CFBundleGetInfoString = "Määritä uusi ICC-profiililaajennus, © Copyright 2005-2017 HP Development Company, L.P.";
